/* No comment provided by engineer. */
"A" = "ÎN";

/* No comment provided by engineer. */
"Alternative" = "Afișează alternative";

/* No comment provided by engineer. */
"Altro" = "Altele";

/* No comment provided by engineer. */
"Arrivo" = "Sosire";

/* No comment provided by engineer. */
"Calcola" = "Calculează";

/* No comment provided by engineer. */
"Calcola tariffa" = "Calculează tarifă";

/* No comment provided by engineer. */
"Cerca" = "Caută";

/* No comment provided by engineer. */
"Contattaci" = "Contacteăza-ne";

/* No comment provided by engineer. */
"Contatti" = "Contacte";

/* No comment provided by engineer. */
"Crediti" = "Credite";

/* No comment provided by engineer. */
"DA" = "DIN";

/* No comment provided by engineer. */
"Data" = "Dată";

/* No comment provided by engineer. */
"Dettagli corsa" = "Detalii rută";

/* No comment provided by engineer. */
"Dettaglio" = "Detalii";

/* No comment provided by engineer. */
"Dettaglio percorso" = "Detalii rută";

/* No comment provided by engineer. */
"Direzione" = "Direcție";

/* No comment provided by engineer. */
"Errore" = "Eroare";

/* No comment provided by engineer. */
"Fatto" = "Ok";

/* No comment provided by engineer. */
"Fermate" = "Stații";

/* No comment provided by engineer. */
"Indicazioni" = "Direcții";

/* No comment provided by engineer. */
"Inserire nei campi DA e A il nome della località o parte di esso" = "Introduceți în spațiile DIN și ÎN numele localității sau parte din ea";

/* No comment provided by engineer. */
"Inserisci la fermata per sapere quando passerà il prossimo autobus!" = "Include stația pentru a ști in cât timp va trece următorul autobuz!";

/* No comment provided by engineer. */
"Lista corse" = "Listă trasee";

/* No comment provided by engineer. */
"Lista fermate" = "Listă stații";

/* No comment provided by engineer. */
"Località" = "Localitate";

/* No comment provided by engineer. */
"Max cambi" = "Număr maxim schimburi";

/* No comment provided by engineer. */
"News" = "Noutăți";

/* No comment provided by engineer. */
"Ok" = "Ok";

/* No comment provided by engineer. */
"Ora" = "Oră";

/* No comment provided by engineer. */
"Orari" = "Orar";

/* No comment provided by engineer. */
"Orari generali" = "Programe circulație generale";

/* No comment provided by engineer. */
"Orari salvati" = "Programe circulație salvate";

/* No comment provided by engineer. */
"Orario programmato" = "Oră stabilită";

/* No comment provided by engineer. */
"Partenza" = "Plecare";

/* No comment provided by engineer. */
"Per effettuare la ricerca devi inserire i campi richiesti." = "Pentru a efectua căutarea trebuie să completezi spațiile necesare";
/* No comment provided by engineer. */
"Per effettuare la ricerca devi inserire partenza e arrivo." = "Pentru a efectua căutarea trebuie să introduci plecare și sosire";
/* No comment provided by engineer. */
"Percorso" = "Rută";

/* No comment provided by engineer. */
"Preferiti" = "Favorite";

/* No comment provided by engineer. */
"Recenti" = "Recente";

/* No comment provided by engineer. */
"Reset" = "Reset";

/* No comment provided by engineer. */
"Seguici su Twitter" = "Urmați-ne pe Twitter";

/* No comment provided by engineer. */
"Seleziona arrivo" = "Selectați sosire";

/* No comment provided by engineer. */
"Seleziona orario" = "Selectați orar";

/* No comment provided by engineer. */
"Seleziona partenza" = "Selectați plecare";

/* No comment provided by engineer. */
"Si è verificato un errore interno, riprova oppure contatta il supporto." = "S-a verificat o eroare internă, reîncearcă sau contactează-ne.";

/* No comment provided by engineer. */
"Stato" = "Stare";

/* No comment provided by engineer. */
"Tariffe" = "Tarife";

/* No comment provided by engineer. */
"Tempo percorrenza" = "Durata călătoriei";

/* No comment provided by engineer. */
"Tempo programmato" = "Oră stabilită";

/* No comment provided by engineer. */
"Trova fermata" = "Găsește stație";

/* No comment provided by engineer. */
"Trova percorso" = "Caută traseu";

/* No comment provided by engineer. */
"Ultima posizione disponibile" = "Ultima poziție disponibilă";

/* No comment provided by engineer. */
"Verifica che il tuo dispositivo sia collegato alla rete." = "Eroare de conexiune.";

/* No comment provided by engineer. */
"Visita il nostro sito" = "Vizitează site-ul nostru";

/* No comment provided by engineer. */
"Visualizza alternative" = "Afișează alternative";

/* No comment provided by engineer. */
"Visualizza la lista degli orari attualmente disponibili oppure cerca tra gli orari salvati" = "Vizualizează lista programelor de circulație disponibile in acest moment sau caută prin programele de circulație salvate.";

/* No comment provided by engineer. */
"L'applicazione LazioBus ed il suo team non sono in alcun modo legati alla Cotral S.p.A. I dati forniti sono presi dai siti ufficiali di Cotral S.p.A., pertanto non ci riteniamo responsabili per eventuali errori e/o ritardi nella comunicazione delle informazioni." = "LazioBus aplicare și echipa sa sunt în legătură cu Cotral SpA nici un fel Datele sunt preluate din site-urile oficiale ale Cotral SpA, prin urmare, nu suntem responsabili pentru eventualele erori și / sau întârzieri în comunicarea informațiilor.";
